"CFBundleDisplayName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT ti consente di salvare le immagini dalle chat.";

"NSMicrophoneUsageDescription" = "ChatGPT usa il microfono per convertire le parole in testo utilizzando il modello Whisper.";

"CFBundleName" = "ChatGPT";

"gee pee tee" = "gi pi ti";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "chat gi pi ti";

"NSCameraUsageDescription" = "ChatGPT usa la tua fotocamera per scattare foto da utilizzare nelle chat.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT usa la tua posizione per migliorare le chat.";

